<html>

<head>
    <title>AlterCoding</title>
    <link href='//fonts.googleapis.com/css?family=Source+Sans+Pro:400,700' rel='stylesheet' type='text/css'>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta charset="UTF-8">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/3.3.6/css/bootstrap.min.css">
    <link href="/app.css" type="text/css" rel="stylesheet">
</head>

<body>
    <nav class="navbar navbar-default">
        <div class="container">
            <div class="navbar-header">
                <a class="navbar-brand" href="/">AlterCoding</a>
            </div>

            <div class="collapse navbar-collapse">
                <ul class="nav navbar-nav navbar-right">
                    <li><a href="#alternative">L'alternative</a></li>
                    <li><a href="#altercodeur">AlterCodeur</a></li>
                    <li><a href="#faq">FAQ</a></li>
                    <li><a href="#about">Qui sommes nous?</a></li>
                </ul>
            </div>
        </div>
    </nav>

    <div class="container">
        <!--<div class="row ac-home">
            <div class="ac-home-content">
                <h1>AlterCoding</h1>
                <h2>L'acc&eacute;l&eacute;rateur de freelance Lyonnais</h2>
            </div>
        </div>-->

        <img src="logoAndTitle.png" class="ac-picture">

        <!--alternative-->
        <div class="row ac-proposal ">
            <h1 class="ac-title" id="alternative">Une alternative aux ESN pour tous les d&eacute;veloppeurs</h1>
            <img src="wheels.jpg" class="ac-proposal-picture" />
            <p class="ac-content">
                AlterCoding veut promouvoir le m&eacute;tier de d&eacute;veloppeur freelance comme alternative aux soci&eacute;t&eacute;s
                de services informatiques.
            </p>
            <p class="ac-content">
                Vous r&ecirc;vez de devenir votre propre patron, pour avoir plus de libert&eacute;s? Pour g&eacute;rer votre temps, vos missions
                et votre r&eacute;mun&eacute;ration vous m&ecirc;me?
            </p>
            <p class="ac-content">
                Mais vous h&eacute;sitez &agrave; devenir freelance car vous avez peur:
            </p>
            <ul class="ac-listSize">
                <li>
                    De ne pas trouver de missions
                </li>
                <li>
                    D'&ecirc;tre d&eacute;bord&eacute; par l'aspect juridique et comptable
                </li>
                <li>
                    De perdre votre s&eacute;curit&eacute; d'emploi
                </li>
            </ul>

            <p class="ac-content">
                Nous proposons des solutions &agrave; ces probl&egrave;mes, et plus encore, en mettant &agrave; votre disposition un ensemble
                de services et de formations, propos&eacute;s par des freelances pour des freelances. 
            </p>
        </div>

        <!--altercodeur-->
        <div class="row ac-proposal">
            <h1 class="ac-title" id="altercodeur">Devenez un AlterCodeur</h1>
            <img src="laptop.jpg" class="ac-proposal-picture" />
            <p class="ac-content">
                AlterCoding vous propose un accompagnement concret et personnalisé depuis la d&eacute;mission
                et la cr&eacute;ation de votre structure jusqu'au d&eacute;veloppement de votre activit&eacute;.
                L'accompagnement est une formation continue sur 12 mois avec:
                <ul class="ac-listSize">
                    <li>
                        Le site AlterCoding permettant:
                        <ul class="ac-listSize">
                            <li>
                                Le partage de missions et qui vous r&eacute;mun&egrave;re si vous trouvez une mission &agrave; un autre membre
                            </li>
                            <li>
                                L'acc&egrave;s &agrave; des experts juridique et comptable locaux pour les questions d'entreprise
                            </li>
                            <li>La consultation de supports en ligne (présentations et/ou vidéos) sur les différents sujets traités pour appréhender les concepts clés</li>
                        </ul>
                    </li>
                    <li>Un atelier par mois (3h en soirée) pour pratiquer les concepts vus sur les supports mis à disposition, poser des questions et discuter avec des freelances AlterCodeurs</li>
                    <li>Un parrainage par un freelance AlterCodeur pour répondre à vos questions sur les sujets couverts</li>
                    <li>Un T-Shirt ainsi que de magnifiques stickers!</li>
                </ul>
            </p>

            <p class="ac-content">
                Les sujets traités au cours de la formation sont les suivants:
                <ul class="ac-listSize">
                    <li>
                        <a href="/ateliers/premiers-pas">Premiers pas (avant la d&eacute;mission/cr&eacute;ation)</a>: pourquoi, comment (administratif, trouver des missions) et quand devenir freelance.
                    </li>
                    <li>
                        L'envol (au moment de la cr&eacute;ation): le choix de sa structure juridique, les démarches administratives de création, premières notions de comptabilité, la protection sociale du freelance.
                    </li>
                    <li>
                        L'administratif au quotidien (freelance avanc&eacute;): la gestion juridique et comptable (TVA, déclarations, décisions...).
                    </li>
                    <li>
                        L'&eacute;panouissement (freelance avanc&eacute;): comment d&eacute;velopper son r&eacute;seau, apprendre &agrave; n&eacute;gocier et &agrave; optimiser ses revenus.
                    </li>
                </ul>
            </p>
            <p class="ac-content">
                Ce pack Freelance est proposé sous forme d'abonnement mensuel de 100€ HT/mois.
            </p>
            <p>
                <a href="https://docs.google.com/forms/d/e/1FAIpQLSdmNjP8_qTLzmbaFfN-8v4qbjZJRD-bnARyh6tJXKYCQftF9Q/viewform?c=0&w=1" class="btn btn-primary ac-proposal-registerButton"
                    target="_blank">Devenir un AlterCodeur</a>
            </p>
        </div>

        <!--FAQ-->
        <div class="row">
          <h1 id="faq" class="ac-title">FAQ</h1>
          <img src="faq.png" class="ac-proposal-picture" />
           <p class="ac-content bold">
                Ca marche partout en France?
            </p>
            <p class="ac-content">
                Non, pour le moment nous ciblons seulement Lyon et sa r&eacute;gion car c'est le march&eacute; que nous connaissons le mieux. Mais si vous souhaitez d&eacute;velopper le concept
                dans votre ville, on peut en discuter!
            </p>
           <p class="ac-content bold">
                Ca marche pour toutes les technos?
            </p>
            <p class="ac-content">
                On vous aidera autant qu'on le peut, peut importe la techno, mais pour le moment notre r&eacute;seau est surtout .NET et Java.
            </p>
           <p class="ac-content bold">
                Ca marche pour tout le monde?
            </p>
            <p class="ac-content">
               Cependant le syst&egrave;me &eacute;tant bas&eacute; sur le professionnalisme de chacun, nous nous r&eacute;servons le droit de 
               refuser/exclure des membres si nous consid&eacute;rons que votre profil n'est pas assez mature pour devenir freelance. 
            </p>
            <p class="ac-content bold">
                Les formations m'int&eacute;ressent, mais &ccedil;a ne rentre pas dans mon budget...
            </p>
            <p class="ac-content">
                Nous  trouverons des solutions au cas par cas, il ne faut pas que ce soit le seul point bloquant.
            </p>
           <p class="ac-content bold">
                Je gagne de l'argent en trouvant des missions pour d'autres membres?
            </p>
            <p class="ac-content">
                1% sur la dur&eacute;e de leur mission oui. A titre d'exemple pour un TJM de 400 euros cela repr&eacute;sente 80 euros/mois.
            </p>
            <p class="ac-content bold">
                Et si je change d'avis?
            </p>
            <p class="ac-content">
                Faites le test: mettez votre CV en ligne et regardez le nombre d'appels. La demande n'a jamais &eacute;t&eacute; aussi forte, vous n'aurez aucun probl&egrave;me &agrave; retrouver du travail.
                Mais honn&ecirc;tement, vous connaissez beaucoup de freelance qui sont redevenus salari&eacute;s?
            </p>
        </div>

        <img src="home.jpg" class="ac-picture">

        <!--about-->
        <div class="row">
            <h1 id="about" class="ac-title">Qui sommes nous?</h1>
            <p class="ac-content">
                <a title="@Ouarzy" href="https://twitter.com/Ouarzy" target="_blank">Emilien Pecoul</a>, <a title="@florentpellet"
                    href="https://twitter.com/florentpellet" target="_blank">Florent Pellet</a> et <a title="@clem_bouillier"
                    href="https://twitter.com/clem_bouillier" target="_blank">Cl&eacute;ment Bouillier</a>, 3 d&eacute;veloppeurs
                freelances lyonnais passionn&eacute;s. Bien que le freelance ne soit pas fait pour tout le monde, nous sommes
                convaincus qu'en levant quelques barri&egrave;res, l'acc&egrave;s &agrave; cette alternative pourrait &ecirc;tre
                grandement facilit&eacute;.
            </p>
            <p class="ac-content">
                Vous pouvez suivre <a href="https://twitter.com/AlterCoding" target="_blank">AlterCoding</a> sur Twitter pour plus d'informations.
            </p>
        </div>

    </div>
    <script>
        (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
                    (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
                m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
        })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

        ga('create', 'UA-46201950-3', 'auto');
        ga('send', 'pageview');
    </script>
</body>

</html>